@extends('layouts.master')

@section('content')

<section>
<div class="container">
    <div class="row">
        <div class="col l12 s12 m12">
            <h2 class="p22">Публичная Оферта на оказание услуг по размещению информации в каталоге предложений на сайте <a href="http://www.ropp.ru">www.ropp.ru</a></h2>
            <p class="p22">Российская Федерация <br> «25» октября 2017</p>
            <p class="p8">
            Данный документ является официальным предложением (публичной офертой) Общества с ограниченной ответственностью «ГАРАНТ» (именуемого далее «Исполнитель») в лице Директора общества Котикова Ивана Владимировича, действующего на основании Устава, и содержит все существенные условия по оказанию услуг по размещению информации в каталоге предложений на сайте <a href="http://www.ropp.ru">www.ropp.ru</a> любому юридическому или физическому лицу, именуемому в дальнейшем «Заказчик».
<br>
Настоящая Оферта составлена и регулируется согласно действующему законодательству Российской Федерации.
<br><br>
В соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации принятие (акцепт) данной Оферты означает полное и безоговорочное принятие Заказчиком всех условий без каких-либо исключений и/или ограничений и приравнивается к заключению сторонами двухстороннего письменного договора на условиях, которые изложены ниже в этой Оферте.
<br><br>
Настоящая оферта размещена на официальном сайте Исполнителя: <a href="http://www.ropp.ru">www.ropp.ru</a> и является официальным документом.
<br>
Заказчик, заинтересованный в Услуге Исполнителя, заполняет регистрационную форму перед оформлением размещения информации в каталоге предложений. Заполненная и отправленная Заказчиком через средства автоматизации на сайте форма, является основанием для подтверждения согласия с условиями настоящей Оферты и обработкой личных персональных данных, предоставленных Заказчиком. 
<br><br>
Факт регистрации Заказчика на сайте <a href="http://www.ropp.ru">www.ropp.ru</a>, является полным и безоговорочным акцептом (принятием) условий данной Оферты, после чего Договор на размещение считается заключенным между Заказчиком и
<br>
Исполнителем без подписания Сторонами единого документа или обмена подписанными экземплярами документов.
<br><br>
<b>1. Термины и Определения</b>
<br><br>
1.1. В целях настоящего документа нижеприведенные термины используются в следующем значении:
<br><br>
<table>
    <tbody>
        <tr>
        <td>Сайт <a href="http://www.ropp.ru">www.ropp.ru</a></td>
        <td>онлайн-интернет портал технологий, сочетающий в себе продажу готового бизнеса, долей, акций, патентов, изобретений, франшиз, стартапов,, коммерческой недвижимости и т.д., а также поиск бизнес-партнеров, инвесторов и оказание посреднических услуг в выполнении вышеперечисленных действий.</td>
      </tr>
      <tr>
        <td>Оферта</td>
        <td>настоящий документ «Публичная Оферта на оказание услуг по размещению информации в каталоге предложений на сайте ropp.ru» который размещён в сети Интернет по адресу: <a href="www.ropp.ru/oferta">www.ropp.ru/oferta</a></td>
      </tr>
      <tr>
        <td data-label="First Name">Акцепт

Оферты</td>
        <td data-label="Last Name">полное и безоговорочное принятие Оферты является факт регистрации Заказчика на сайте</td>
      </tr>
      <tr>
        <td data-label="First Name">Услуги

Исполнителя</td>
        <td data-label="Last Name">предоставление услуги по размещению информации на условиях Оферты</td>
      </tr>
      <tr>
        <td data-label="First Name">Размещение

информации</td>
        <td data-label="Last Name">публикация информационного объявления Заказчика в свободном доступе на отдельной странице сайта в каталоге</td>
      </tr>
      <tr>
        <td data-label="First Name">Каталог

предложений</td>
        <td data-label="Last Name">Соответствующие разделы www.ropp.ru, где осуществляется размещение информации Заказчика: <a href="http://www.ropp.ru/projects">www.ropp.ru/projects</a></td>
      </tr>
      <tr>
        <td data-label="First Name">Объект

размещения

(ОР)</td>
        <td data-label="Last Name">совокупность графических, изобразительных и текстовых элементов содержащихся в документах Заказчика, размещаемых в каталоге предложений</td>
      </tr>
      <tr>
        <td data-label="First Name">Исполнитель</td>
        <td data-label="Last Name">Общество с ограниченной ответственностью «Гарант», ИНН 3525174789, ОГРН 1063525116731</td>
      </tr>
      <tr>
        <td data-label="First Name">Заказчик</td>
        <td data-label="Last Name">Любое физическое или юридическое лицо, подтвердившее свое согласие на регистрацию на сайте www.ropp.ru, в соответствии с условиями Оферты</td>
      </tr>
    </tbody>
</table>
<br><br>
1.2. В Оферте могут быть использованы термины, которые не определены в п.1.1. Оферты. В данной ситуации осуществлять толкование термина следует согласно тексту Оферты. Если однозначное толкование в тексте документа отсутствует, следует руководствоваться толкованием, данным в законодательстве РФ, на сайте <a href="http://www.ropp.ru">www.ropp.ru</a> либо обычаями делового оборота.
<br><br>
<b>2. Регистрация Заказчика на сайте Исполнителя: <a href="http://www.ropp.ru">www.ropp.ru</a></b>
<br><br>
2.1. Предоставление Заказчику Услуг Исполнителя возможно при условии создания им на сайте соответствующей учетной записи (прохождение процедуры регистрации). Учетная запись (аккаунт) должна содержать подлинное имя Заказчика, паспортные данные, данные учредительных документов организации или индивидуального предпринимателя (при наличии), телефон, адрес электронной почты и пароль.
<br><br>
2.2. Регистрация Заказчика на сайте является бесплатной и добровольной.
<br><br>
2.3. Заказчик обязан полностью ознакомиться с условиями настоящей Оферты до момента регистрации на сайте Исполнителя.
<br><br>
2.4. Регистрация учетной записи осуществляется путем заполнения регистрационной формы. В регистрационной форме необходимо указать подлинное имя, действующей адрес электронной почты, пароль. После заполнения данной формы на указанный Заказчиком адрес электронной почты от Исполнителя придет письмо, содержащее ссылку, перейдя по которой Исполнитель подтвердит регистрацию. Данные действия обязательны для регистрации.
<br><br>
2.5. Заказчик уведомлен о том, что все сведения о Заказчике (имя Заказчика, номер телефона, адрес электронной почты), размещенные на сайте Исполнителя, при размещении информации об Объекте размещения в Каталоге предложения, являются открытыми и общедоступными для посетителей сайта Исполнителя.
<br><br>
2.6. Соглашаясь с условиями данной Оферты и внося персональные данные в форму учетной записи, Заказчик делает внесенные персональные данные доступными Исполнителю. Настоящим Заказчик выражает свое согласие с тем, что обработка внесенных им персональных данных осуществляется на основании
<br><br>
Федерального закона № 152-ФЗ от 27.07.2006 года «О Персональных данных». Исполнитель вправе использовать персональные данные Заказчика, предоставленные последним, любым способом, не противоречащим законодательству Российской Федерации. Исполнитель не несет ответственности за разглашение сведений, предоставленных Заказчиком при размещении информации об Объекте размещения на сайте Исполнителя в общедоступной форме.
<br><br>
<b>3. Предмет Оферты</b>
<br><br>
В соответствии с условиями настоящей Оферты Исполнитель обязуется на возмездной основе оказывать следующие виды Услуг Заказчику:
<br><br>
3.1. Размещение информации в порядке, предусмотренном настоящей Офертой, Объекта размещения Заказчика в Каталоге предложений Исполнителя в соответствующем разделе сайта: <a href="http://www.ropp.ru">www.ropp.ru</a>, а так же поиск и уведомление инвесторов, по мнению Исполнителя заинтересованных в финансировании размещённого проекта заказчика.
<br><br>
<b>4. Условия оказания Услуг Исполнителя</b>
<br><br>
4.1. Обязательное условие оказания Услуги Исполнителем – полное, безоговорочное принятие, соблюдение и применение Заказчиком всех положений и требований, определенных настоящим документом, а так же иными соглашениями и правилами опубликованными на сайте ropp.ru.
<br><br>
4.2. Услуга оказывается только Заказчику, который акцептовал настоящую Оферту.
<br><br>
4.3. Действие оферты распространяется исключительно на Услуги Исполнителя, оказываемые на возмездной основе.
<br><br>
4.4. Размещение в каталоге – бесплатное, Заказчик может воспользоваться дополнительными платными услугами, предложенными на сайте, на свое усмотрение.
<br><br>
4.6. Дополнительные опции для продвижения объявлений в каталоге предложений франшиз:
<br><br>
- размещение объявлений в блоке VIP на главной странице сайта – 1000,00 рублей, срок размещения 1 месяц.
<br><br>
4.7. Объект размещения будет размещен Исполнителем на сайте в соответствующем разделе каталога предложений в течение суток с момента отправки Заказчиком формы заявки на Услуги Исполнителя.
<br><br>
4.8. Дата начала оказания Услуги - календарный день размещения информации об Объекте размещения на сайте Исполнителя. Дата окончания оказания услуги определяется по соглашению сторон.
<br><br>
4.9. Заказчик не имеет права передавать права и обязанности по Оферте на размещение третьему лицу без письменного согласия Исполнителя.
<br><br>
4.10. Исполнитель не предоставляет каких-либо гарантий и не отвечает за последствия использования Заказчиком Услуги.
<br><br>
4.11. Размещение Объекта Размещения на сайте производится Исполнителем после его согласования и утверждения менеджером-аналитиком Исполнителя.
<br><br>
Услуга считается оказанной надлежащим образом с момента размещения информации об Объекте размещения Заказчика на сайте Заказчика.
<br><br>
4.12. Во избежание сомнений, Стороны настоящим подтверждают, что Исполнитель не принимал на себя ранее и в соответствии с Договором на размещение не имеет обязательства перед Заказчиком осуществлять любую проверку Объекта размещения, в частности, на предмет соответствия действительности, достоверности в любой форме, или корректности изложенной информации, нарушения прав третьих лиц и любую иную проверку кроме проверки на допустимость размещения в соответствии с правилами сайта и настоящей офертой.
<br><br>
4.13. Во избежание сомнений, Заказчик самостоятельно несет всю предусмотренную действующим законодательством ответственность (гражданско-правовую, административную, уголовную) перед третьими лицами в связи с размещением информации, предоставленной в Объекте Размещения, в том числе, за нарушения авторских и других прав, связанных с неправомерным использованием результатов интеллектуальной деятельности, если такие возникнут в результате размещения информации Заказчика на сайте Исполнителя.
<br><br>
<b>5. Права и обязанности Исполнителя</b>
<br><br>
5.1. Исполнитель обязуется:
<br><br>
5.1.1. Оказать Услугу Заказчику в соответствии с Договором на размещение, заключенным на условиях Оферты.
<br><br>
5.1.2. Предоставить Заказчику услуги точно в соответствии с условиями, размещенными на сайте Исполнителя.
<br><br>
5.1.3. Досрочно прекратить или приостановить оказание Услуги на основании письменного уведомления Заказчика в соответствии с положениями Оферты.
<br><br>
5.2. Исполнитель имеет право:
<br><br>
5.2.1. Временно приостановить действие Услуг по Договору по техническим, технологическим или иным причинам, препятствующим оказанию Услуг, на время устранения таких причин.
<br><br>
5.2.2. Приостановить оказание Услуг по Договору и/или досрочно расторгнуть Договор в одностороннем внесудебном порядке путем уведомления Заказчика в случае нарушения Заказчиком обязательств, принятых на себя в соответствии с Договором.
<br><br>
5.2.3. В любой момент закрыть доступ к Объекту размещения и отказаться от Договора, направив Заказчику соответствующее письменное уведомление:
<br><br>
(1) в случае нарушения Заказчиком правил поведения. Под таким нарушением понимается использование Заказчиком ненормативной лексики, публичные призывы к недоверию Исполнителю в Интернете, реклама сторонних интернет ресурсов на сайте Исполнителя, оскорбление Исполнителя или других участников, распространение спама, попытки хакерских атак, факт нарушения Заказчиком исключительных авторских прав, о чем Исполнитель получил соответствующее уведомление.
<br><br>
(2) в случае, если Объект размещения, предложенный Заказчиком, не соответствует общепринятым этическим стандартам.
<br><br>
5.3. В случае, предусмотренном п.5.2.3 Оферты, действие Договора на размещение прекращается с момента доставки Заказчику соответствующего письменного уведомления Исполнителя.
<br><br>
5.4. В случае получения Заказчиком, разместившим информацию, в порядке, предусмотренном настоящей Офертой, о проекте в соответствующем разделе сайта: <a href="http://www.ropp.ru">www.ropp.ru</a>, финансирования (инвестиций) в указанный проект, а равно покупка доли в проекте, акций, патентов, прав на изобретение, либо учреждение с инвестором нового совместного предприятия для реализации аналогичного проекта размещённому на сайте <a href="http://www.ropp.ru">www.ropp.ru</a>, Исполнитель получает 10% от суммы инвестиций выделенных инвестором на данный проект, либо стоимости доли, акции, патента, либо 10% долевого участия во вновь созданном предприятии.
<br><br>
<b>6. Права и обязанности Заказчика</b>
<br><br>
6.1. Заказчик обязуется:
<br><br>
6.1.1. В полном объеме соблюдать все требования «Пользовательского соглашения» и «Политики конфиденциальности», условия Договора на размещение, изложенные в Оферте.
<br><br>
6.1.2. Предоставлять Исполнителю информацию, необходимую для оказания Услуг Исполнителем по настоящей оферте.
<br><br>
6.1.3 Незамедлительно информировать Исполнителя обо всех обстоятельствах, которые могут повлиять на исполнение сторонами своих обязательств.
<br><br>
6.1.4. Не воспроизводить, не повторять, не копировать, не продавать, а также не использовать в каких бы то ни было целях информацию и материалы, ставшие ему доступными в связи с оказанием Услуг Исполнителем без согласия Исполнителя, за исключением их личного использования.
<br><br>
6.1.5. Уведомлять Исполнителя о любых контактах с инвесторами, спонсорами, фондами, которые произошли после размещения проекта на сайте ropp.ru
<br><br>
6.2. Заказчик имеет право:
<br><br>
6.2.1. В любой момент самостоятельно внести изменения в Объект Размещения уже размещенный на сайте Исполнителя. Внесение изменения в Объект размещения по запросу Заказчика производится в течение суток после согласования и утверждения системным администратором.
<br><br>
6.2.2. Размещать неограниченное количество разных Объектов размещения в соответствующих разделах Каталога предложений Исполнителя.
<br><br>
При этом дублирование Заказчиком идентичных Объектов размещения, если срок размещения информации уже размещенного Объекта размещения в Каталоге предложений, не истек, запрещено.
<br><br>
6.2.3. В любое время приостановить либо прекратить действие Услуги Исполнителя, направив соответствующее уведомление Исполнителю не позднее, чем за 3 (три) месяца до даты желаемой приостановки размещения.
<br><br>
<b>7. Стоимость услуг</b>
<br><br>
7.1. Под действие данной Оферты попадают все Услуги Исполнителя, оказываемые Исполнителем Заказчику на возмездной основе.
<br><br>
При получении Заказчиком, разместившим информацию, в порядке, предусмотренном настоящей Офертой, о проекте в соответствующем разделе сайта: <a href="http://www.ropp.ru">www.ropp.ru</a>, финансирования (инвестиций) в указанный проект, а равно покупка доли в проекте, акций, патентов, прав на изобретение, либо учреждение с инвестором нового совместного предприятия для реализации аналогичного проекта размещённому на сайте <a href="http://www.ropp.ru">www.ropp.ru</a>, Исполнитель получает 10% от суммы инвестиций выделенных инвестором на данный проект, либо стоимости доли, акции, патента, либо 10% долевого участия во вновь созданном предприятии.
<br><br>
7.2. Дополнительные платные услуги оплачиваются в соответствии с их стоимостью, которая указана на сайте <a href="http://www.ropp.ru">www.ropp.ru</a> в момент заказа такой услуги.
<br><br>
<b>8. Срок действия Договора на размещение</b>
<br><br>
8.1. Договор на размещение вступает в силу с момента Акцепта Оферты Заказчиком и действует бессрочно.
<br><br>
8.2. Договор на размещение может быть расторгнут Заказчиком в любое время после предварительного письменного уведомления Исполнителя не менее, чем за 90 (девяносто) календарных дней до даты расторжения.
<br><br>
<b>9. Действие услуги не может быть приостановлено.</b>
<br><br>
<b>10. Гарантии</b>
<br><br>
10.1. В период действия Договора на размещение Исполнитель обязуется максимально быстро устранять любые сбои и ошибки, возникшие в период действия Услуги. Исполнитель не гарантирует, что ошибки и сбои будут отсутствовать в течение периода оказания Услуги.
<br><br>
10.2. Исполнитель не предоставляет никаких других (косвенных) гарантий и не несет ответственность за несоответствие Услуги любым ожиданиям и целям Заказчика.
<br><br>
10.3. Осуществляя Акцепт Оферты, Заказчик соглашается и принимает все условия настоящей Оферты, гарантирует Исполнителю, что:
<br><br>
10.3.1. Заказчик предоставил соответствующие действительности, достоверные сведения об Объекте размещения и достоверные персональные данные Заказчика.
<br><br>
10.3.2. Договор на размещение заключается Заказчиком добровольно. Заключая Договор, Заказчик а) детально изучил условия Оферты, б) четко и в полной мере понимает предмет Оферты и Договора на размещение, в) ясно осознает значение и возможные последствия своих действий, предпринятых в отношении заключения и исполнения Договора на размещение.
<br><br>
<b>11. Ответственность и ограничение ответственности Исполнителя</b>
<br><br>
11.1. Исполнитель, ни в какой ситуации, не несет ответственности за любые убытки, прямые или косвенные, а также упущенную выгоду Заказчика и (или) третьих лиц, являющиеся прямым или косвенным результатом Размещения информации об Объектах размещения в соответствии с Условиями, изложенными в настоящей Оферте.
<br><br>
11.2. Ответственность Исполнителя по любому иску или претензии, основанным на Договоре на размещение или в связи его исполнением, во всяком случае ограничивается размером реальных убытков.
<br><br>
11.3. Исполнитель освобождается от ответственности за частичное или полное неисполнение либо ненадлежащее исполнение обязательств по Договору на размещение, если оно явилось следствием объективных внешних факторов, которые невозможно было предвидеть и предотвратить, приложив разумные усилия и непосредственно повлиявших на ход исполнения Договора на размещение, в том числе природных явлений, нормативных актов, действий органов власти, отсутствия электроэнергии и (или) сбоев работы компьютерной сети, забастовки, гражданских волнений (непреодолимая сила)
<br><br>
11.4. Срок исполнения обязательств по Договору на размещение продлевается на время действия обстоятельств непреодолимой силы, начиная со дня получения
<br><br>
Стороной соответствующего уведомления другой Стороны и время устранения их последствий.
<br><br>
11.5. Если обстоятельства непреодолимой силы или их последствия длятся более 20 (Двадцати) дней, Стороны обязаны обсудить меры, которые необходимо принять для дальнейшего исполнения Договора на размещение. В случае если в течение одного месяца после начала переговоров стороны не смогут договориться о дальнейшем исполнении Договора на размещение, любая из сторон имеет право отказаться от исполнения Договора на размещение в одностороннем порядке.
<br><br>
<b>12. Ответственность Заказчика</b>
<br><br>
12.1. Обязанностью Заказчика является разрешение любых споров, претензий и исков третьих лиц, предписаний и требований государственных и муниципальных органов власти в адрес Заказчика или Исполнителя, касающихся размещения Объектов размещения силами Заказчика и за его счет. Заказчик обязуется покрыть все убытки и расходы в полном объеме, которые понесет Исполнитель в результате появления подобных претензий и исков.
<br><br>
12.2. Если Заказчик нарушает условия Договора на размещение, Исполнитель имеет право приостановить действие Услуги до тех пор, пока Заказчик не устранит допущенные им нарушения и полностью не компенсирует (возместит) причиненные Исполнителю таким нарушением убытки и (или) расторгнуть Договор на размещение, отправив соответствующее уведомление Заказчику на электронную почту Заказчика, указанную при регистрации.
<br><br>
<b>13. Прочие условия</b>
<br><br>
13.1. Отношения, связанные с заключением, исполнением, изменением и прекращением Договора на размещение регулируются действующим законодательством Российской Федерации.
<br><br>
13.2. Разногласия, возникшие между Заказчиком и Исполнителем относительно Договора на размещение и не разрешаемые путем ведения переговоров, подлежат урегулированию соответствующим компетентным судом Российской Федерации.
<br><br>
13.2.1. В течение 15 календарных дней с момента получения уведомления от Стороны, другая сторона, получившая его, обязана направить ответ на уведомление.
<br><br>
13.3. Все уведомления, касающиеся Договора на размещение, Стороны могут направлять друг другу:
<br><br>
13.3.1. по электронной почте:
<br><br>
Электронная почта Заказчика – электронная почта, которую Заказчик указал при регистрации учетной записи на портале <a href="http://www.ropp.ru">www.ropp.ru</a>; Электронная почта Исполнителя info@ropp.ru.
<br><br>
13.3.2. почтой с уведомлением о вручении.
<br><br>
13.4. Договор на размещение является полной договоренностью между Исполнителем и Заказчиком.
<br><br>
13.5. Исполнитель отказывается от любых обязательств в отношении предмета Оферты, кроме тех условий и обязательств, которые указаны в Оферте и которыми регулируется исполнение Договора на размещение. Исключение составляют ситуации, когда такие условия или обязательства фиксируются в письменном виде и подписываются обеими Сторонами.
<br><br>
<b>14. Срок действия и изменение условий Оферты</b>
<br><br>
14.1. Срок действия настоящей Оферты начинается с момента опубликования настоящего документа в сети Интернет на странице <a href="www.ropp.ru/oferta">www.ropp.ru/oferta</a> и не ограничен периодом времени.
<br><br>
14.2. Исполнитель в любой момент имеет право изменить и/или дополнить условия Оферты или отозвать Оферту по своему усмотрению.
<br><br>
14.3. В случае, если Исполнитель вносит изменения и /или дополняет Оферту, они вступают в силу с момента опубликования на странице Оферты <a href="www.ropp.ru/oferta">www.ropp.ru/oferta</a> в новой редакции и распространяют свое действие на отношения между Исполнителем и Заказчиком в части прав и обязанностей, возникших после опубликования таких изменений.
<br><br>
14.4. Отзыв Оферты должен быть совершен в виде опубликования на странице <a href="http://www.ropp.ru/oferta">www.ropp.ru/oferta</a> заявления Исполнителя об отзыве Оферты.    
            </p>
        </div>
</div>
    </div>
</section>
@endsection